[
  {
    "name": "Animal Care",
    "att": "Int",
    "group": "advanced",
    "grouped": false,
    "text": "The Animal Care Skill lets you tend and care for animals, and heal them should they fall sick or become wounded. Having a single Advance in Animal Care means you can keep animals healthy without needing to Test. You can also enact an Animal Care Test to identify and resolve problems with animals, such as:\n• Spotting an illness.\n• Understanding reasons for fractiousness or discomfort.\n• Determining the quality of the animal.\n• Heal Intelligence Bonus + SL Wounds (Note: an animal can only benefit from one healing roll after each encounter).\n• Staunching a Bleeding condition.\n• Preparing the animal for display.\nIn combat, you may appraise an enemy animal with an Animal Care Test. If successful, you and all you inform gain +10 to hit when attacking that animal — or anyone using it as a mount — until the end of your next turn, as you point out loose tack, a limp from a niggling wound, or highlight some other weakness or vulnerability. Animal Care may only provide a maximum of +10 to hit per animal, no matter how many Tests are made to spot weaknesses."
  },
  {
    "name": "Animal Training (Specialisation)",
    "att": "Int",
    "group": "advanced",
    "grouped": true,
    "text": "Animal Training represents your understanding of a particular type of animal, and your ability to train them. A successful use of the Skill allows you to identify the Trained abilities possessed by an animal belonging to your Specialisation (see page 118). The Animal Training Skill also allows you to undertake the Animal Training Endeavour between adventures. In combat, a successful Opposed Animal Training/Willpower Test allows you to intimidate a single animal belonging to your Specialisation; you cause Fear in the animal targeted until the end of your next turn. When causing Fear in this way,you may subsequently use your Animal Training Skill instead of Melee when defending against your target; with your GM’s approval you may also use Animal Training to attack your target, issuing specific commands.\nSpecialisations: Demigryph, Dog, Horse, Pegasus, Pigeon..."
  },
  {
    "name": "Art (Specialisation)",
    "att": "Dex",
    "group": "basic",
    "grouped": true,
    "text": "Create works of art in your chosen medium. Not having access to appropriate Trade Tools will incur a penalty to your Test. The SL achieved determines the quality of the final piece. For complicated or large works of art, an Extended Test may be required. The Art Skill has little use in combat, but marble busts make marvellous improvised weapons.\nSpecialisations: Cartography, Engraving, Mosaics, Painting, Sculpture, Tattoo, Weaving"
  },
  {
    "name": "Athletics",
    "att": "Ag",
    "grouped": false,
    "group": "basic",
    "text": "Your ability to run, jump and move with speed or grace, and to perform any general physical activity. Refer to Moving for details on using Athletics in combat movement."
  },
  {
    "name": "Bribery",
    "att": "Fel",
    "group": "basic",
    "grouped": false,
    "text": "Your ability to judge how likely a person is to accept a bribe, and how best to offer the bribe so they will accept it. A successful Bribery Test tells you if a target may be bribed. If so, your GM will secretly determine the price of their cooperation using the target’s Earnings (see page 52), increasing the amount according to their usual honesty and the risk involved in taking the bribe. You then guess that target amount and the GM will tell you if the price is higher, lower, or equal. Each SL from your initial Bribery Test gives you another guess. At the end of this process, you determine how much money to offer, based on what you have gleaned.\nIn combat, you may use Bribery as above to try to stop the fight, but treat the Test as Hard (–20) owing to the stress of the situation. If your target is not susceptible, you cannot afford the fee, or your foes do not speak your tongue, your pathetic attempts to buy them off will be doomed to fail. Of course, if they have the advantage of numbers, what’s to prevent them from taking all of your money?"
  },
  {
    "name": "Channelling (Specialisation)",
    "att": "WP",
    "group": "advanced,",
    "grouped": true,
    "text": "The Channelling Skill measures your ability to call upon and control the various Winds of Magic, and is solely used by the magic rules. Channelling is a special skill in that it is both Grouped, allowing for Specialisations, and also ungrouped, for those not properly trained to channel magic.\nSpecialisations: Aqshy, Azyr, Chamon, Dhar, Ghur, Ghyran, Hysh, Shyish, Ulgu."
  },
  {
    "name": "Charm",
    "att": "Fel",
    "group": "basic,",
    "grouped": false,
    "text": "Charm makes people think favourably of you, your opinions, and proposed actions. Passing an Opposed Charm/Cool Test allows you to influence the behaviour of one or more targets, up to a maximum number equal to your Fellowship Bonus + SL, affecting those with the lowest Willpower first. If a target is amenable to your Charm, the Test will be uncontested.\nYour GM may permit you to use Charm in Combat if they think your foes might be susceptible to you pleading for your life or making persuasive arguments to stop the violence (although good luck charming a Goblin)!\nIf you use Charm as your Action, calculate the number of targets affected as normal. If you use it to defend, you only affect your attacker. If you succeed, any affected targets will not attack you this round and you gain +1 Advantage as normal. You may do this in successive rounds until you choose to stop or fail a Charm Test, after which your words carry no more weight."
  },
  {
    "name": "Charm Animal",
    "att": "WP",
    "group": "basic,",
    "grouped": false,
    "text": "Your aptitude for befriending, quickly calming, or subjugating animals.\nPassing a Charm Animal Test allows you to influence the behaviour of one or more animals, to a maximum of Willpower Bonus + SL. If the target animals are naturally docile, this Test may be uncontested, but it will generally be Opposed by the target’s Willpower.\nIn combat, you may use Charm Animal when facing animals. If you succeed, any affected targets will not attack you this Round and you gain +1 Advantage. You may do this in successive rounds until you choose to stop or fail a Charm Test, after which the creature’s instincts take over and you have no further influence."
  },
  {
    "name": "Climb",
    "att": "S",
    "grouped": false,
    "group": "basic,",
    "text": "The ability to ascend steep or vertical surfaces.\nIf time isn’t an issue, and a climb is relatively easy, anyone with Climb Skill is automatically assumed to be able to climb any reasonably small height.\nFor any other climbing, refer to page 165, which also handles Climbing during combat. You may even find yourself climbing large opponents, though whether that is prudent is debatable."
  },
  {
    "name": "Consume Alcohol",
    "att": "T",
    "group": "basic,",
    "grouped": false,
    "text": "Your ability to handle alcohol without letting it cloud your judgment or render you senseless.\nAfter each alcoholic drink make a Consume Alcohol Test, modified by the strength of the drink. For each Test you fail, you suffer a –10 penalty to WS, BS, Ag, Dex, and Int, to a maximum of –30 per Characteristic. After you fail a number of Tests equal to your Toughness Bonus, you are Stinking Drunk.\nAfter not drinking for an hour, enact a Challenging (+0) Consume Alcohol Test. The effects of being drunk will wear off after 10–SL hours, with any Characteristic modifiers for being drunk lost over that time. After all effects wear off, enact another Challenging (+0) Consume Alcohol Test. You now gain a hangover, which is an Fatigued Condition that cannot be removed for 5–SL hours.\nYou may expend 1 Resolve point to ignore the negative modifiers of being drunk until the end of the next round."
  },
  {
    "name": "Cool",
    "att": "WP",
    "group": "basic",
    "grouped": false,
    "text": "Cool allows you to remain calm under stress, resist fear when faced with horror, and stick to your convictions.\nCool is generally used to resist other Skills — Charm, Intimidate, and similar — but you may also be required to make a Cool Test when faced with anything forcing you to do something you would rather not. Cool is also the primary Skill used to limit Psychology."
  },
  {
    "name": "Dodge",
    "att": "Ag",
    "group": "basic",
    "grouped": false,
    "text": "Dodge is your ability to avoid things, through ducking, diving, and moving quickly, and is used extensively to sidestep falling rocks, incoming weapons, unexpected traps, and the like.\nIn combat, Dodge is generally used to resist attacks or avoid damage."
  },
  {
    "name": "Drive",
    "att": "Ag",
    "group": "basic",
    "grouped": false,
    "text": "Drive lets you guide vehicles — most commonly simple carts and lumbering coaches, not to mention the more 'experimental' creations of the Imperial Engineers — along the roads of the Empire with as little incident as possible.\nUnder normal circumstances, if you possess the Drive Skill, there is no need to Test. If conditions are less than ideal — perhaps the road is in poor condition, or the weather is terrible — a Drive Test will be required. If you do not possess the Drive Skill, you may be required to make a Test to carry out even basic manoeuvres. An Astounding Failure (-6) on a Drive Test means something bad has happened.\nCrashing: Occupants of Crashing vehicles usually suffer 2d10 Wounds modified by Toughness Bonus and Armour Points unless the vehicle was moving slowly (as determined by the GM). Crashed vehicles must be repaired by someone with an\nappropriate Trade Skill, such as Trade (Carpenter) or Trade (Cartwright). Spare wheels can be installed by anyone with a Drive Test or with an appropriate Trade Test. \nIn combat, Drive may be used if circumstances allow — for instance, if the party is in a coach being raided by outlaws, and you wish to ram an enemy, or outrun them."
  },
  {
    "name": "Endurance",
    "att": "T",
    "group": "basic",
    "grouped": false,
    "text": "The Endurance Skill is called upon when you must endure hardship, withstand deprivation, sit without moving for long periods of time, or survive harsh environments. In particular, Endurance is Tested to resist or recover from various Conditions and helps you recover lost Wounds."
  },
  {
    "name": "Entertain (Specialisation)",
    "att": "Fel",
    "group": "basic",
    "grouped": true,
    "text": "Allows you to delight crowds with the spoken word, perhaps by singing, acting, or attempting a few jokes. A successful use of the Entertain Skill means you have entertained patrons near enough to hear you; the SL indicates how well you have done.\nIn combat, it is unlikely that Entertain will be of much use, although you may come up with an interesting way to use Entertain (Acting) to confuse or mislead your opponents.\nSpecialisations: Acting, Comedy, Singing, Storytelling"
  },
  {
    "name": "Evaluate",
    "att": "Int",
    "group": "advanced",
    "grouped": false,
    "text": "Lets you determine the value of rare artefacts, unusual trade goods, and works of art. Everybody is assumed to know the relative worth of general items, but a successful use of the Evaluate allows you to identify the value of curious and unique items. A successful Evaluate Test may also alert you if the goods (or coins) you are studying are counterfeit — this Test will usually be Opposed by the forger’s SL on their Art or Trade Test. Your GM may apply modifiers based on just how rare or obscure the item is, or on your character’s particular expertise or background."
  },
  {
    "name": "Gamble",
    "att": "Int",
    "group": "basic",
    "grouped": false,
    "text": "Allows you to measure the likelihood that a bet will pay off, as well as successfully engage in various games of chance. To represent a gambling match, all players make a Gamble Test — applying any appropriate modifiers for familiarity with the game — and the player with the highest SL wins. On a tie, any lower scoring players drop out, and those remaining enact another Gamble Test, repeating this process until you have a winner.\nIf you wish to influence the game through less honest mechanics, see Sleight of Hand."
  },
  {
    "name": "Gossip",
    "att": "Fel",
    "group": "basic",
    "grouped": false,
    "text": "You can quickly ferret out interesting and useful news, and spread rumours of your own. A successful Gossip Test means you have found out one useful piece of information, which your GM can impart to you, about the local area. Each SL either offers you an additional piece of information, or the chance to spread a rumour to a number of individuals equal to your Fellowship Bonus. The time required for a Gossip Test depends on how circumspect the players are being, and how busy the area is, as determined by the GM.\nIt is unlikely that Gossip will be much use in combat, but if your attacker happens to be local, and you happen to know something really juicy…"
  },
  {
    "name": "Haggle",
    "att": "Fel",
    "group": "basic",
    "grouped": false,
    "text": "Haggle allows you to secure better deals when negotiating with others. In general, Haggle is used to see whether you do, or do not, make a good deal, most commonly with an Opposed Haggle Test. Specifically, it can be used when shopping to secure better prices."
  },
  {
    "name": "Heal",
    "att": "Int",
    "group": "advanced",
    "grouped": false,
    "text": "You’ve been trained to deal with injuries and diseases. A successful Heal Test allows you to do one of the following:\n• Diagnose an illness, infection, or disease.\n• Treat a disease.\n• Heal wounds equal to your Intelligence Bonus + SL (Note: a patient can only benefit from one Heal roll after each encounter). If sterile liquids or appropriate poultices and dressings are used, no Infection will develop from the injury.\n• Staunch a Bleeding Condition, with each SL removing an extra Bleeding Condition.\nA Failed Heal Test can potentially cause Wounds if your Intelligence Bonus + SL totals less than 0. On an Astounding Failure, your patient will also contract a Minor Infection.\nIf administering to someone who has a disease, a successful Heal Test ensures that you do not contract the disease for that day. Each SL also prevents one other character encountering the patient that day from catching the disease. For each full day the patient spends resting under your care, the duration of the disease is reduced by one, to a minimum of one.\nCertain injuries require Surgery; see the Surgery Talent for details."
  },
  {
    "name": "Intimidate",
    "att": "S",
    "group": "basic",
    "grouped": false,
    "text": "Allows you to coerce or frighten sentient creatures. The precise manner of initiating an Intimidate Test depends on context: while it is generally accompanied by an overt threat, sometimes a subtle implication or even a look is enough. Intimidate is almost always Opposed by your target’s Cool Skill; if successful, you can intimidate a number of targets up to your Strength Bonus + SL. Each will react to Intimidate based on their individual personalities and how successful you were in menacing them, but in all cases, they will back down or move out of the way and will not speak out against you, or they will alternatively accept combat is the only way forward and prepare their weapons.\nIn combat, you cause Fear in all Intimidated targets. You may also use your Intimidate Skill instead of Melee when defending against those afraid of you, causing the Intimidated parties to back away from the fight with your will and posture alone. Further, with your GM’s approval, you may use Intimidate to ‘attack’ such targets, issuing specific commands, such as ‘drop your weapons’ or ‘get out of here!’. However, if you fail any of these subsequent Intimidate Tests, you no longer Intimidate (or cause Fear) in affected opponents. With your GM’s permission you may try to Intimidate them again in a later Round, but this will incur a negative modifier, as they are less likely to fear you having seen through your bravado once already."
  },
  {
    "name": "Intuition",
    "att": "I",
    "group": "basic",
    "grouped": false,
    "text": "The Intuition Skill allows you to get a feel for your surroundings, leading you to notice when something is wrong, and gives you a sense of when people may be hiding something from you. A successful use of the Intuition Skill gives you subtle or implicit intelligence relating to your environment, determined by your GM. This may be information such as whether someone believes what they are saying, what the general attitude is towards the local noble, or if the helpful local’s motives are as pure as they seem. If someone is actively trying to hide their intent, they may resist your Intuition with Cool or Entertain (Acting).\nIn combat, a successful Intuition Test may be used to give you +1 Advantage as you weigh the environment and your opponents. You may continue building Advantage in subsequent turns providing you are able to observe your targets and are not interrupted (such as being attacked); you may gain a maximum Advantage equal to your Intelligence Bonus in this manner."
  },
  {
    "name": "Language (Specialisation)",
    "att": "Int",
    "group": "advanced",
    "grouped": true,
    "text": "The Language Skill grants you access to extra languages beyond your native tongue. All characters are automatically assumed to be able to speak ‘Reikspiel’ — the language of the Empire — and their native language (if your character has one different to Reikspiel), without ever having to Test. If your game is not set in the Empire, replace Reikspiel with the local language. If you possess a Language Skill, you are generally able to make yourself understood in that language, or to understand simple concepts. You will be asked to Test your Language Skill when a particularly difficult concept must be conveyed, or an obscure dialect or vocabulary is employed.\nNote: Language (Magick) is used to cast spells and may occasionally be Tested, with… unpleasant consequences if failed.\nSpecialisations: Battle Tongue, Bretonnian, Classical, Guilder, Khazalid, Magick, Thief..."
  },
  {
    "name": "Leadership",
    "att": "Fel",
    "group": "basic",
    "grouped": false,
    "text": "A measure of your ability to lead others and command their respect. While most often associated with martial situations, a resolute leader can quickly direct a fast response to a fire or other such calamity, and nobles use the Skill frequently to command their lessers. A successful Leadership Test allows you to issue orders to a number of targets equal to your Fellowship Bonus + SL. If the targets are your natural subordinates — a noble commanding serfs, or a sergeant commanding his troops — commands are usually unopposed. If there is no natural hierarchy in place, or the order is particularly challenging — such as ordering your soldiers to charge a Hydra head on — the Test is Opposed by your targets’ Cool.\nIn combat, you may use Leadership to encourage your subordinates. A successful Leadership Test confers a bonus of +10 to all Psychology Tests until the end of the next round.\nFurther, Leadership can be used to transfer Advantage to allies able to hear you; following a successful Leadership Test, you may transfer an Advantage to one ally of your choice, plus a further +1 Advantage per SL scored, which can again go to any allies of your choice within earshot."
  },
  {
    "name": "Lore (Specialisation)",
    "att": "Int",
    "group": "advanced",
    "grouped": true,
    "text": "Having a Lore Skill means you’ve been formally taught, or have somehow otherwise learned, a branch of specialist knowledge. Possessing a Lore Skill means you are broadly knowledgeable in the specialisation and don’t need to make a Test in order for the GM to supply you with relevant facts. If you are seeking specific, less well-known information, you will be required to make a Lore Test, modified by how obscure the information is, with the SL indicating how much detail you recall.\nIn combat, successful Lore Tests may afford you +1 Advantage if appropriate (with your GM’s approval). For instance, Lore (Geology) may give you an edge if fighting in a rocky cavern, or Lore (Engineering) may help you if fighting a foe armed with a complex mechanical device. You may continue building Advantage in subsequent turns providing the circumstances are correct (as determined by the GM) and you are not interrupted; you may gain a maximum Advantage equal to your Intelligence Bonus in this manner.\nSpecialisations: Engineering, Geology, Heraldry, History, Law, Magick, Metallurgy, Science, Theology..."
  },
  {
    "name": "Melee (Specialisation)",
    "att": "WS",
    "group": "basic",
    "grouped": true,
    "text": "The Melee Skill represents specific training with a single type of close combat weaponry. Each Melee Specialisation indicates training in using a specific class of weapon. If you don’t have the correct Specialisation for a weapon you wish to use.\nSpecialisations: Basic, Brawling, Cavalry, Fencing, Flail, Parry, Pole-Arm, Two-Handed"
  },
  {
    "name": "Navigation",
    "att": "I",
    "group": "basic",
    "grouped": false,
    "text": "Navigation allows you to find your way in the wilderness using landmarks, stellar bodies or maps. Possessing the Navigation Skill means you know roughly where you are, and can find your way between well-known landmarks without a Test. A Test is only required if you are disoriented or travelling far from the beaten path, with success showing you the correct direction, or allowing you to avoid mishap.\nIf you are navigating a long journey, your GM may ask for an extended Navigation Test, modified by conditions, visible landmarks, and access to reliable geographical information. The SL required to succeed depends on how far the destination is, with each Test representing between an hour and a day’s travel, depending on the nature of the journey."
  },
  {
    "name": "Outdoor Survival",
    "att": "Int",
    "group": "basic",
    "grouped": false,
    "text": "The Outdoor Survival Skill is used to survive in the wild, including the ability to fish, hunt, forage, and build fires and shelters. Experienced travellers are skilled at reading the signs of incoming inclement weather and finding the spoor of various dangerous beasts.\nWhen camping, make an Outdoor Survival Test, modified by the harshness of conditions — for instance, a Test is Challenging (+0) if it is raining, Hard (–20) in a storm. A successful Test indicates you can provide yourself sustenance and shelter for the night. Each SL allows you to provide for one more character. If the Test is failed, you must make a Challenging (+0) Endurance Test or receive the Fatigued Condition. If you suffer an Astounding Failure, something untoward has happened, as determined by the GM; perhaps your camp is attacked in the night?\nWhen fighting in the wilderness, you may make an Outdoor Survival Test to receive +1 Advantage, in the same way as Intuition, to a maximum number of Advantage equal to your Intelligence Bonus, as you spy out treacherous and advantageous terrain that you can best use to your advantage."
  },
  {
    "name": "Perception",
    "att": "I",
    "group": "basic",
    "grouped": false,
    "text": "Your ability to notice things with your senses — sight, smell, hearing, touch, and taste, and any other senses you may possess, such as magical or non-Human senses. Your GM may ask for a Perception Test to detect something, like movement behind the treeline, the presence of a trap, or someone following you, modified by how easy it is to notice. Perception is also used to resist attempts to hide things through Skills such as Sleight of Hand or Stealth. Perception has multiple uses in combat, most commonly to notice important details beyond the immediately obvious about the surrounding environment and your opponents, as determined by the GM."
  },
  {
    "name": "Perform (Specialisation)",
    "att": "Ag",
    "group": "advanced",
    "grouped": true,
    "text": "You’ve learned a physically demanding art, perhaps as a way of making a living, maybe as a street entertainer or as part of a travelling carnival. A successful use of the Perform Skill allows you to entertain all patrons close enough to see and hear you; the SL indicate how well you have done.\nIn combat, certain physical Perform specialisations may give you an edge. With your GM’s permission, Perform (Acrobatics) may be used in lieu of Dodge. Other Perform Skills may be useful in distracting foes, perhaps gaining you an Advantage if you can come up with a creative way to do so. And some Perform skills can be directly used as a weapon if you have the correct trappings, such as Perform (Firebreathing)!\nSpecialisations: Acrobatics, Clowning, Dancing, Firebreathing, Juggling, Miming, Rope Walking"
  },
  {
    "name": "Pick Lock",
    "att": "Dex",
    "group": "advanced",
    "grouped": false,
    "text": "You know the mechanisms of locks and how to open them without their proper keys. Picking a lock is often an Extended Test, with the number of SL required to open the lock dependent on the complexity of the lock."
  },
  {
    "name": "Play (Specialisation)",
    "att": "Dex",
    "group": "advanced",
    "grouped": true,
    "text": "Your ability to make music with an instrument, hopefully well enough to impress others. A successful Play Test lets you entertain those near enough to see and hear you; the SL indicates the quality of the piece played.\nSpecialties: Bagpipe, Lute, Harpsichord, Horn, Violin"
  },
  {
    "name": "Pray",
    "att": "Fel",
    "group": "advanced",
    "grouped": false,
    "text": "Your ability to invoke, or otherwise commune with, a deity. For more information on using the Pray Skill to seek divine intervention.\nIn combat, if your GM deems it appropriate considering your circumstances and faith, you may use Pray to meditate and focus your mind. Each round you spend praying in combat — and making a successful Pray Test — gives you +1 Advantage. You can gain additional Advantage this way, up to a maximum of your Fellowship Bonus.\nFurther, if your enemies understand your language and recognise (and fear) your deity, the GM may allow you to use Pray in lieu of the Intimidate Skill."
  },
  {
    "name": "Ranged (Specialisation)",
    "att": "BS",
    "group": "advanced",
    "grouped": true,
    "text": "Whilst anyone can throw a rock simply using their Ballistic Skill, it takes training and practice to use weapons like bows and pistols. Each Ranged Specialisation is specific to a group of ranged weapons. If you don’t have the Ranged Specialisation for a weapon you wish to use, refer to Chapter 11: Consumers’ Guide to see what penalties you will suffer when using the weapon. Specialisations: Blackpowder, Bow, Crossbow, Engineering, Entangling, Explosives, Sling, Throwing"
  },
  {
    "name": "Research",
    "att": "Int",
    "group": "advanced",
    "grouped": false,
    "text": "How adept you are at pulling useful and frequently obscure knowledge from libraries and other such storehouses of information. Research requires you have the Read/Write Talent.\nSimply possessing the Research Skill indicates you can find straightforward information from a clearly indexed library without a Test given enough time. If you are seeking specific, less well-known information, or you are in a rush, you will be required to make an Extended Research Test, with the Difficulty modified by the library size, and the target SL depending upon the obscurity of the topic.\nResearch has no use in combat beyond perhaps finding you a useful manual on sword-fighting techniques."
  },
  {
    "name": "Ride (Specialisation)",
    "att": "Ag",
    "group": "basic",
    "grouped": true,
    "text": "How proficient you are at riding a particular group of animals; Ride (Horse), for example, will let you ride Horses, Mules, Donkeys, and similar. You’ll only need to make a Test when doing something out of the ordinary, such as racing, dressage, traversing dangerous terrain, or charging into combat. Otherwise, if you have at least one Advance in the Skill, you are presumed to be able to ride around without need of a Test.\nIf mounted on a steed, you move using the steed’s Movement statistic; if you wish to run, jump, or leap, you use your Ride Skill, not Athletics. An extended Ride Test may be needed if you are racing somewhere, the target SL depending on the length of the journey, the number of Tests indicating how long you take to arrive. A Ride Test may be modified by environmental conditions, and the temperament of your mount.\nThe Ride skill can be used extensively in combat. See Chapter 5: Rules, for more on mounted combat.\nSpecialisations: Demigryph, Great Wolf, Griffon, Horse, Pegasus"
  },
  {
    "name": "Row",
    "att": "S",
    "group": "basic",
    "grouped": false,
    "text": "Your prowess at pulling an oar and moving a boat through the water. The Row Skill is typically only used when racing, navigating rapids, desperately avoiding Bog Octopuses, or similar unusual or dangerous feats. Anyone with the Skill is automatically presumed to be able to scull about a pond, or over a gentle river, without a Test. Those without the skill may have to make a Test for anything but the most basic manoeuvres."
  },
  {
    "name": "Sail (Specialisation)",
    "att": "Ag",
    "group": "advanced",
    "grouped": true,
    "text": "Your ability to operate and manoeuvre a sailing vessel — including knotwork, steering, gauging the wind, and more. Assuming you have enough trained crew for your vessel, you only use the Sail Skill when you must push your vessel to perform, either by racing, navigating particularly dangerous shoals, struggling against bad weather, or similar difficulties. Simply sailing with a gentle wind, or guiding a ship downriver, doesn’t require a Test for those with Sail. The skill can also be used for sailing-related activities like tying knots, or tying others up in knots.\nAs sailing one ship is not so different to sailing another, having any Sail Speciality makes all other Sail Specialities Basic Skills for you.\nSpecialisations: Barge, Caravel, Cog, Frigate, Wolfship"
  },
  {
    "name": "Secret Signs (Specialisation)",
    "att": "Int",
    "group": "advanced",
    "grouped": true,
    "text": "You’ve been taught how to use clandestine markings only intelligible to members of a select group. There are all manner of reasons why someone may want to leave a secret message: vagabonds might indicate which homeowners are likely to offer alms, thieves may want to indicate weaknesses, or likely marks, while scouts may want to warn one another about a dangerous monster’s lair nearby.\nThis Skill does not usually need to be Tested — you can decipher any appropriate signs you can see if you have this Skill. But if the signs have been disturbed, worn away, or if you are pressed for time, then a Test will likely be required. Most messages are very simple, no more than three words.\nSpecialisations: Grey Order, Guild (any one), Ranger, Scout, Thief, Vagabond"
  },
  {
    "name": "Set Trap",
    "att": "Dex",
    "group": "advanced",
    "grouped": false,
    "text": "From a simple snare, or bear-trap, to more spectacular devices like Von Grizzel’s Thief-Render, players are unlikely to venture far in the Old World without encountering traps. The Set Trap Skill measures your ability to set and disarm traps of all varieties. Anyone with the skill is automatically assumed to be able to activate and disarm traps given enough time. A Test is normally only required if attempting to use the Skill swiftly or if otherwise under pressure, or if the trap is especially complex.\nSetting or disarming most traps requires an Average (+20%) Set Trap Test, but more complex devices may require an extended Test, needing several SL over multiple rounds to set."
  },
  {
    "name": "Sleight of Hand",
    "att": "Dex",
    "group": "advanced",
    "grouped": false,
    "text": "Lets you pick pockets, palm objects, and perform minor tricks of prestidigitation, as well as cheating with games of chance. This Skill is typically Opposed by the Perception Skill of your target; success means you have palmed the object, picked the pocket, or swapped the cards, while a Marginal Success (+0 to +1) may suggest that your nefarious misdeeds have left your opponent suspicious.\nYou can also use Sleight of Hand to ‘help’ your Gamble Skill when playing appropriate games of chance. Before any round (or similar, depending upon the game at hand) you can attempt a Sleight of Hand Test (which will be opposed if others suspect). If successful, you may reverse your Gamble Test for the round if this will score a Success. If failed, your opponents may not be best pleased…\nSleight of Hand and combat rarely mix, though inventive players may be able to conjure an impressive distraction with GM approval, perhaps even gaining Advantage by making a Dagger seemingly appear from nowhere, surprising a superstitious foe."
  },
  {
    "name": "Stealth (Specialisation)",
    "att": "Ag",
    "group": "basic",
    "grouped": true,
    "text": "Allows you to creep quietly and conceal yourself in shadows more readily than most. Stealth is generally Opposed by an opponent’s Perception Skill, and Tests will be modified by how dark or well concealed your route is, as well as how circumspectly you are dressed. An Impressive or Astounding Failure on a Stealth Test will likely draw the immediate attention of the enemies you were trying to avoid in the first place.\nStealth has many potential applications in combat, most usefully to hide oneself in preparation for an Ambush, or to creep around an opponent in order to attack from behind. Of course, you can also use the Skill to escape a conflict unseen…\nSpecialisations: Rural, Underground, Urban"
  },
  {
    "name": "Swim",
    "att": "S",
    "group": "advanced",
    "grouped": false,
    "text": "Your ability to swim in water without drowning. If you have the Swim Skill, you are automatically presumed to be able to swim freely without a Test. But if you find yourself in difficult currents, racing, or fleeing from an oversized shark sent by Stromfels, the God of Drowning, a Test will be required. This may be modified by the condition of the water, or how encumbered you are by clothes, armour, and other trappings.\nSwim is only used in combat if you happen to be fighting in the water, where it replaces Skills like Athletics to govern Movement. If exact speeds are required, you swim at half your Movement rate, using the normal rules for moving."
  },
  {
    "name": "Track",
    "att": "I",
    "group": "advanced",
    "grouped": false,
    "text": "Your ability to follow subtle trails left by others. Track is used to follow difficult trails across the wilderness. This is not a skill for following a set of footprints in the snow — a simple Perception test covers that — Track involves deeper knowledge and awareness used to recognise the subtle signs of a quarry’s passage. You can also attempt to hide your trail, in which case use your Track skill to oppose your pursuer’s Track Test.\nOften an Extended Track Test is required to follow a trail, with the Difficulty modified by how fresh the tracks are, and how suitable the ground is: damp earth betrays passage better than stony ground. The GM may also use the Pursuit rules to determine if you manage to track down a fleeing quarry."
  },
  {
    "name": "Trade (Specialisation)",
    "att": "Dex",
    "group": "advanced",
    "grouped": true,
    "text": "Most folk of the Reikland follow a trade; even adventurers often have a more reliable, or respectable career to fall back on, between bouts of hair-raising, bowel-loosening excitement. The Trade Skill represents your ability to create something or provide a service, as well as your knowledge of the relevant lore surrounding your trade.\nHaving the Skill is enough to automatically perform the tasks associated with your trade, assuming you have the correct resources and tools. You need only Test your Trade Skill if you are seeking to create something quickly, conditions are adverse, or you are seeking to invent or create a high-quality item. Often Trade Tests of this type are extended Test, with the SL and time required depending upon the scope or scale of what is being produced; a quick meal with Trade (Cook) to impress a local lord will take far less time than constructing a warship with Trade (Shipwright).\nYou may also make a Trade Test as a Lore Skill, to determine information relevant to the trade in question. In such circumstances, the GM may prefer to use Int over Dex as the base Characteristic, though often this is ignored to keep play simple. While most Trade Skills have little function in combat, there are as many Trade Skills as there are trades, and some may be of use depending upon the circumstances. For example, a successful Trade (Apothecary) Test may be useful if fighting in an Apothecary’s shop as you identify some astringent chemicals to hurl at your foes.\nThe Trade Skill is also used for enacting a Crafting Endeavour.\nSpecialisations: Apothecary, Calligrapher, Chandler, Carpenter, Cook, Embalmer, Smith, Tanner..."
  }
]